{
  "Header": {
    "title": "Alavanque sua carreira",
    "paragraph": "Dê o próximo passo para se tornar um Mestre Jedi"
  },
  "About": {
    "paragraph": "Surgiu da ideia de capacitar pessoas em transição e início de carreira, de uma forma intensiva e com um projeto real, envolvendo tecnologias e processos atuais de desenvolvimento. Além de um acompanhamento no estilo mentoria para entender momento de mercado e pontos de melhoria.",
    "Why": ["Javascript", "HTTP", "NodeJS", "Scrum"]
  },
  "Services": [
    {
      "icon": "fa fab fa-js",
      "name": "Javascript",
      "text": ""
    },
    {
      "icon": "fa fa-brands fa-git-alt",
      "name": "Git"
    },
    {
      "icon": "fa fa-brands fa-node",
      "name": "Node JS"
    },
    {
      "icon": "fa fa-solid fa-brackets-curly",
      "name": "Linkedin"
    },
    {
      "icon": "fa fa-solid fa-code",
      "name": "Algorítimos"
    },
    {
      "icon": "fa fa-solid fa-people-group",
      "name": "Scrum"
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/02.jpg",
      "text": "Recomendo fortemente o curso para quem quer aprimorar e expandir suas habilidades em programação, quando fiz, estava iniciando, e graças a Felipe e sua didática, toda a base e conceitos que ele nos ensinou de Logica de Programação, Scrum, Deploy e REST API, são importantíssimos no mercado de trabalho e utilizo ate hoje!",
      "name": "João Minervino",
      "cargo": "Flutter Developer na WD7"
    },
    {
      "img": "img/testimonials/04.jpg",
      "text": "Participar do curso do Felipe Reinaux foi um divisor de águas na minha carreira. Eu havia trabalhado em suporte de software por 2 anos sem escrever código. Este curso me deu a oportunidade de trabalhar em vários projetos em equipe, incluindo o projeto final que foi um bot para o Discord sobre os filmes de Star Wars. Aprendi sobre NodeJS, protocolo HTTP, Git, GitHub e como fazer deploy de projetos no Heroku. A experiência do Felipe e suas explicações claras não deixaram dúvidas. Meses após o curso, mudei de emprego e desde então tenho trabalhado com código. Obrigado, Felipe, por essa experiência transformadora!",
      "name": "Gildo Neto",
      "cargo": "Frontend Developer na Thoughtworks"
    }
  ],
  "Team": [
    {
      "img": "img/team/01.jpg",
      "name": "Felipe Reinaux",
      "job": "Grande Mestre Jedi"
    }
  ]
}
